{
  "studio": {
    "fr": [
      {
        "image": "assets/img/testimonials/testimonial-01.jpg",
        "alt": "Cédric est un hôte excellent. Nous avons séjourné dans le studio pendant environ 3 mois. L'emplacement est magnifique et paisible. Proche d'un supermarché, de restaurants et de l'arrêt de train (13 min à pied). En marchant vers le train, on croise des chèvres, vaches et chevaux. Cédric a toujours été attentif et nous a beaucoup aidés. Il connaît parfaitement la région. Je recommande vivement !",
        "author": "Etienne Palos",
        "rating": 5,
        "caption": "Cédric est un hôte excellent"
      },
      {
        "image": "assets/img/testimonials/testimonial-02.jpg",
        "alt": "Hote très sympathique et réactif. Nous reviendrons. Lieu très paisible et charmant.",
        "author": "Florence Berguerre",
        "rating": 5,
        "caption": "Hote très sympathique et réactif"
      },
      {
        "image": "assets/img/testimonials/testimonial-04.jpg",
        "alt": "Un studio très complet, on se sent comme à la maison. Tout l'équipement nécessaire est présent, surtout en cuisine. Tout était parfait.",
        "author": "Cheong7",
        "rating": 5,
        "caption": "Un studio très complet, on se sent comme à la maison"
      },
      {
        "image": "assets/img/testimonials/testimonial-07.jpg",
        "alt": "Superbe studio dans un quartier calme avec tout le confort. Propriétaires très sympathiques. Logement tout équipé avec lave-vaisselle, lave-linge et sèche-linge. Lit confortable.",
        "author": "Joao",
        "rating": 5,
        "caption": "Superbe studio dans un quartier calme avec tout le confort"
      },
      {
        "image": "assets/img/testimonials/testimonial-13.jpg",
        "alt": "Excellent rapport qualité-prix, idéal pour visiter la Suisse romande. Calme, au milieu des animaux. Gentillesse des propriétaires, lave-linge, lave-vaisselle et cuisine équipée.",
        "author": "Laura",
        "rating": 5,
        "caption": "Excellent rapport qualité-prix, idéal pour visiter la Suisse romande"
      },
      {
        "image": "assets/img/testimonials/testimonial-14.jpg",
        "alt": "Bel appartement, petit mais avec tout le nécessaire. Je reviendrai avec plaisir.",
        "author": "Christian",
        "rating": 5,
        "caption": "Bel appartement, petit mais avec tout le nécessaire"
      },
      {
        "image": "assets/img/testimonials/testimonial-15.jpg",
        "alt": "Superbe studio dans un quartier calme avec tout le confort. Propriétaires très sympathiques. Logement tout équipé avec lave-vaisselle, lave-linge et sèche-linge. Lit confortable.",
        "author": "Joao",
        "rating": 5,
        "caption": "Superbe studio dans un quartier calme avec tout le confort"
      },
      {
        "image": "assets/img/testimonials/testimonial-16.jpg",
        "alt": "Hôtes géniaux, toujours disponibles. Petit studio au rez-de-chaussée, idéal pour un couple avec 2 enfants. Les photos correspondent à 100%. Situé à la campagne, très calme et proche de tout.",
        "author": "Pedro",
        "rating": 5,
        "caption": "Hôtes géniaux, toujours disponibles"
      },
      {
        "image": "assets/img/testimonials/testimonial-17.jpg",
        "alt": "Fabuleux. L'emplacement et le calme. A proximité de tout",
        "author": "Buckinx-finck",
        "rating": 5,
        "caption": "L'emplacement et le calme"
      },
      {
        "image": "assets/img/testimonials/testimonial-18.jpg",
        "alt": "Exceptionnel. Emplacement très paisible... appartement très bien équipé, merci à Cédric pour les petits jouets pour notre fils de 6 ans.",
        "author": "Zakia",
        "rating": 5,
        "caption": "Emplacement très paisible"
      },
      {
        "image": "assets/img/testimonials/testimonial-19.jpg",
        "alt": "À la campagne et pourtant à 5 minutes de la ville. Très calme. Les hôtes ont été très serviables et tout simplement super. Super appartement équipé de tout. Je reviendrai avec plaisir.",
        "author": "Monika",
        "rating": 5,
        "caption": "À la campagne et pourtant à 5 minutes de la ville"
      },
      {
        "image": "assets/img/testimonials/testimonial-20.jpg",
        "alt": "Ravi du séjour chez Cédric et sa famille, accueillants et à l'écoute. Idéal pour la tranquillité et les paysages.",
        "author": "Slim",
        "rating": 5,
        "caption": "Ravi du séjour chez Cédric et sa famille, accueillants et à l'écoute"
      },
      {
        "image": "assets/img/testimonials/testimonial-21.jpg",
        "alt": "Nous avons passé un excellent séjour au C&C Eco Studio. Cédric et Céline sont des hôtes superbes, très accueillants et sympathiques. Le studio est parfaitement équipé pour vivre en toute indépendance, à court ou à long terme. Je recommande vivement, vous ne serez pas déçus !",
        "author": "Paul",
        "rating": 5,
        "caption": "Nous avons passé un excellent séjour au C&C Eco Studio"
      },
      {
        "image": "assets/img/testimonials/testimonial-22.jpg",
        "alt": "Tout d'abord je tiens à remercier Cédric et sa famille pour leur accueil, sympathie et leur très grand sens de l'hospitalité ainsi que leur présence et leur discrétion. L'appartement est très bien situé au calme. L'autoroute est à moins de 10 mn. Et la gare, les commerces et la poste à une dizaine de minutes à pied. Ayant logé à plusieurs reprises dans cet appartement, je ne puis que le recommandé avec la note 10/10!!!",
        "author": "Danila",
        "rating": 5,
        "caption": "Tout d'abord je tiens à remercier Cédric et sa famille pour leur accueil, sym..."
      },
      {
        "image": "assets/img/testimonials/testimonial-23.jpg",
        "alt": "Endroit merveilleux. Situé dans une région magnifique, le studio paraissait beaucoup plus grand et disposait de tout le nécessaire.",
        "author": "Fabienne",
        "rating": 5,
        "caption": "Endroit merveilleux"
      },
      {
        "image": "assets/img/testimonials/testimonial-24.jpg",
        "alt": "Je ne peux que recommander. J'étais là pour le travail, mais tout était très agréable.",
        "author": "Helmut",
        "rating": 5,
        "caption": "Je ne peux que recommander"
      },
      {
        "image": "assets/img/testimonials/testimonial-25.jpg",
        "alt": "J'ai séjourné ici pendant plus d'un mois. Vous trouverez tout ce dont vous avez besoin au studio. Une cuisine très bien équipée, télévision avec chromecast et apple tv, une bonne douche, lave-linge, sèche-linge. Pour moi, c'était parfait !",
        "author": "Joey",
        "rating": 5,
        "caption": "J'ai séjourné ici pendant plus d'un mois"
      }
    ],
    "en": [
      {
        "image": "assets/img/testimonials/testimonial-01.jpg",
        "alt": "Cédric is an excellent host. We stayed at the studio for roughly ~3 months. First, the location is beautiful - peace is what you will find there. It is conveniently close to a supermarket, a restaurants, and train stop (13 min walk) Walking from the studio to the train stop, you will meet goats, sheep, cows and horses while appreciating the Fribourgeois landscape. Cedric was always attentive and was fully invested in assisting us whenever we needed, and it is easy to have a nice conversation with him. With his guidance, we learned so much about the area, where to find, how to get around, etc. If you are looking to explore Switzerland 🇨🇭 and/or you consider staying in Fribourg, I give my strongest recommendation to C&C Eco Studio!",
        "author": "Etienne Palos",
        "rating": 5,
        "caption": "Cédric is an excellent host"
      },
      {
        "image": "assets/img/testimonials/testimonial-02.jpg",
        "alt": "Very friendly and responsive host. We will come back. Very peaceful and charming place.",
        "author": "Florence Berguerre",
        "rating": 5,
        "caption": "Very friendly and responsive host"
      },
      {
        "image": "assets/img/testimonials/testimonial-04.jpg",
        "alt": "Value for Money. A very complete studio, just feel like home and you have what you need. A very complete kitchen facility. Not really... things were really fine.",
        "author": "Cheong7",
        "rating": 5,
        "caption": "Value for Money"
      },
      {
        "image": "assets/img/testimonials/testimonial-07.jpg",
        "alt": "Superbe studio dans un quartier calme avec tout le confort. Propriétaires très sympathiques. Logement tout équipé avec lave-vaisselle, lave-linge et sèche-linge. Lit confortable.",
        "author": "Joao",
        "rating": 5,
        "caption": "Superbe studio dans un quartier calme avec tout le confort"
      },
      {
        "image": "assets/img/testimonials/testimonial-13.jpg",
        "alt": "Excellent rapport qualité-prix, idéal pour visiter la Suisse romande. Calme, au milieu des animaux. Gentillesse des propriétaires, lave-linge, lave-vaisselle et cuisine équipée.",
        "author": "Laura",
        "rating": 5,
        "caption": "Excellent rapport qualité-prix, idéal pour visiter la Suisse romande"
      },
      {
        "image": "assets/img/testimonials/testimonial-14.jpg",
        "alt": "Nice little apartment with everything you need. I would love to come back.",
        "author": "Christian",
        "rating": 5,
        "caption": "Nice little apartment with everything you need"
      },
      {
        "image": "assets/img/testimonials/testimonial-15.jpg",
        "alt": "Great studio in a quiet area with all amenities. Friendly owners. Fully equipped accommodation with dishwasher, washing machine and dryer. Comfortable bed.",
        "author": "Joao",
        "rating": 5,
        "caption": "Great studio in a quiet area with all amenities"
      },
      {
        "image": "assets/img/testimonials/testimonial-16.jpg",
        "alt": "Top hosts, always available. Small studio on the ground floor, ideal for a couple with 2 children. Photos are 100% accurate. Located in the countryside, very quiet and close to everything.",
        "author": "Pedro",
        "rating": 5,
        "caption": "Top hosts, always available"
      },
      {
        "image": "assets/img/testimonials/testimonial-17.jpg",
        "alt": "Fabulous. The location and the calm. Close to everything",
        "author": "Buckinx-finck",
        "rating": 5,
        "caption": "Fabulous"
      },
      {
        "image": "assets/img/testimonials/testimonial-18.jpg",
        "alt": "Exceptional. Very peaceful location... very well equipped apartment, thanks to Cédric for the little toys for our 6 year old son.",
        "author": "Zakia",
        "rating": 5,
        "caption": "Exceptional"
      },
      {
        "image": "assets/img/testimonials/testimonial-19.jpg",
        "alt": "In the countryside and yet 5 minutes from the city. Very quiet. The hosts were very helpful and just great. Great apartment equipped with everything. I would love to come back.",
        "author": "Monika",
        "rating": 5,
        "caption": "In the countryside and yet 5 minutes from the city"
      },
      {
        "image": "assets/img/testimonials/testimonial-20.jpg",
        "alt": "Happy with the stay at Cédric's family, welcoming and attentive. Ideal for tranquility and landscapes.",
        "author": "Slim",
        "rating": 5,
        "caption": "Happy with the stay at Cédric's family, welcoming and attentive"
      },
      {
        "image": "assets/img/testimonials/testimonial-21.jpg",
        "alt": "We had a great stay at C&C Eco Studio. Cédric and Céline are superb very welcoming and friendly hosts. The studio is perfectly equipped to live independently both short and long term. I would highly recommend, you will not be disappointed!",
        "author": "Paul",
        "rating": 5,
        "caption": "We had a great stay at C&C Eco Studio"
      },
      {
        "image": "assets/img/testimonials/testimonial-22.jpg",
        "alt": "First of all, I want to thank Cédric and his family for their welcome, sympathy and their great sense of hospitality as well as their presence and discretion. The apartment is very well located in a quiet area. The motorway is less than 10 mins away. And the station, shops and post office about ten minutes away on foot. Having stayed in this apartment several times, I can only recommend it with a score of 10/10!!!",
        "author": "Danila",
        "rating": 5,
        "caption": "First of all, I want to thank Cédric and his family for their welcome, sympat..."
      },
      {
        "image": "assets/img/testimonials/testimonial-23.jpg",
        "alt": "Wonderful place to stay. It’s in an absolutely stunning area and the studio didn’t feel like a studio, it felt much bigger and it had everything I needed.",
        "author": "Fabienne",
        "rating": 5,
        "caption": "Wonderful place to stay"
      },
      {
        "image": "assets/img/testimonials/testimonial-24.jpg",
        "alt": "I can only recommend it. I was there for work, but everything was very pleasant.",
        "author": "Helmut",
        "rating": 5,
        "caption": "I can only recommend it"
      },
      {
        "image": "assets/img/testimonials/testimonial-25.jpg",
        "alt": "I stayed here for over a month. You'll find everything you need at the studio. A very well equipped kitchen, television with chromecast and apple tv, a good shower, washing machine, dryer. To me it was perfect!",
        "author": "Joey",
        "rating": 5,
        "caption": "I stayed here for over a month"
      }
    ],
    "de": [
      {
        "image": "assets/img/testimonials/testimonial-01.jpg",
        "alt": "Cédric est un hôte excellent. Nous avons séjourné dans le studio pendant environ 3 mois. L'emplacement est magnifique et paisible. Proche d'un supermarché, de restaurants et de l'arrêt de train (13 min à pied). En marchant vers le train, on croise des chèvres, vaches et chevaux. Cédric a toujours été attentif et nous a beaucoup aidés. Il connaît parfaitement la région. Je recommande vivement !",
        "author": "Etienne Palos",
        "rating": 5,
        "caption": "Cédric est un hôte excellent"
      },
      {
        "image": "assets/img/testimonials/testimonial-02.jpg",
        "alt": "Hote très sympathique et réactif. Nous reviendrons. Lieu très paisible et charmant.",
        "author": "Florence Berguerre",
        "rating": 5,
        "caption": "Hote très sympathique et réactif"
      },
      {
        "image": "assets/img/testimonials/testimonial-04.jpg",
        "alt": "Un studio très complet, on se sent comme à la maison. Tout l'équipement nécessaire est présent, surtout en cuisine. Tout était parfait.",
        "author": "Cheong7",
        "rating": 5,
        "caption": "Un studio très complet, on se sent comme à la maison"
      },
      {
        "image": "assets/img/testimonials/testimonial-07.jpg",
        "alt": "Superbe studio dans un quartier calme avec tout le confort. Propriétaires très sympathiques. Logement tout équipé avec lave-vaisselle, lave-linge et sèche-linge. Lit confortable.",
        "author": "Joao",
        "rating": 5,
        "caption": "Superbe studio dans un quartier calme avec tout le confort"
      },
      {
        "image": "assets/img/testimonials/testimonial-13.jpg",
        "alt": "Excellent rapport qualité-prix, idéal pour visiter la Suisse romande. Calme, au milieu des animaux. Gentillesse des propriétaires, lave-linge, lave-vaisselle et cuisine équipée.",
        "author": "Laura",
        "rating": 5,
        "caption": "Excellent rapport qualité-prix, idéal pour visiter la Suisse romande"
      },
      {
        "image": "assets/img/testimonials/testimonial-14.jpg",
        "alt": "Schönes kleines appartement mit allem was man braucht. Ich komme gerne wieder.",
        "author": "Christian",
        "rating": 5,
        "caption": "Schönes kleines appartement mit allem was man braucht"
      },
      {
        "image": "assets/img/testimonials/testimonial-15.jpg",
        "alt": "Tolles Studio in ruhiger Lage mit allen Annehmlichkeiten. Freundliche Besitzer. Voll ausgestattet mit Spülmaschine, Waschmaschine und Trockner. Komfortables Bett.",
        "author": "Joao",
        "rating": 5,
        "caption": "Tolles Studio in ruhiger Lage mit allen Annehmlichkeiten"
      },
      {
        "image": "assets/img/testimonials/testimonial-16.jpg",
        "alt": "Top Gastgeber, immer verfügbar. Kleines Studio im Erdgeschoss, ideal für ein Paar mit 2 Kindern. Fotos entsprechen zu 100%. Ruhig auf dem Land gelegen und nah an allem.",
        "author": "Pedro",
        "rating": 5,
        "caption": "Top Gastgeber, immer verfügbar"
      },
      {
        "image": "assets/img/testimonials/testimonial-17.jpg",
        "alt": "Fabelhaft. Die Lage und die Ruhe. In der Nähe von allem",
        "author": "Buckinx-finck",
        "rating": 5,
        "caption": "Fabelhaft"
      },
      {
        "image": "assets/img/testimonials/testimonial-18.jpg",
        "alt": "Außergewöhnlich. Sehr ruhige Lage... sehr gut ausgestattete Wohnung, danke an Cédric für die kleinen Spielsachen für unseren 6-jährigen Sohn.",
        "author": "Zakia",
        "rating": 5,
        "caption": "Außergewöhnlich"
      },
      {
        "image": "assets/img/testimonials/testimonial-19.jpg",
        "alt": "Auf dem Land und doch in 5 Minuten in der Stadt. Sehr Ruhig. Die Gastgeber waren sehr hilfsbereit und einfach super.. Tolle Wohnung mit allem ausgestattet. Ich komme gerne wieder.",
        "author": "Monika",
        "rating": 5,
        "caption": "Auf dem Land und doch in 5 Minuten in der Stadt"
      },
      {
        "image": "assets/img/testimonials/testimonial-20.jpg",
        "alt": "Froh über den Aufenthalt bei Cédric und seiner Familie, gastfreundlich und aufmerksam. Ideal für Ruhe und Landschaften.",
        "author": "Slim",
        "rating": 5,
        "caption": "Froh über den Aufenthalt bei Cédric und seiner Familie, gastfreundlich und au..."
      },
      {
        "image": "assets/img/testimonials/testimonial-21.jpg",
        "alt": "Wir hatten einen tollen Aufenthalt im C&C Eco Studio. Cédric und Céline sind hervorragende, sehr herzliche und freundliche Gastgeber. Das Studio ist perfekt ausgestattet, um sowohl kurz- als auch langfristig unabhängig zu leben. Ich kann es nur wärmstens empfehlen, Sie werden nicht enttäuscht sein!",
        "author": "Paul",
        "rating": 5,
        "caption": "Wir hatten einen tollen Aufenthalt im C&C Eco Studio"
      },
      {
        "image": "assets/img/testimonials/testimonial-22.jpg",
        "alt": "Zunächst einmal möchte ich Cédric und seiner Familie für den Empfang, die Sympathie und die große Gastfreundschaft sowie für ihre Anwesenheit und Diskretion danken. Die Wohnung ist sehr gut und ruhig gelegen. Die Autobahn ist weniger als 10 Minuten entfernt. Und der Bahnhof, Geschäfte und die Post sind in etwa zehn Minuten zu Fuß erreichbar. Da ich mehrmals in dieser Wohnung übernachtet habe, kann ich sie nur mit der Note 10/10 empfehlen!!!",
        "author": "Danila",
        "rating": 5,
        "caption": "Zunächst einmal möchte ich Cédric und seiner Familie für den Empfang, die Sym..."
      },
      {
        "image": "assets/img/testimonials/testimonial-23.jpg",
        "alt": "Wunderbarer Ort. In einer absolut atemberaubenden Gegend, das Studio fühlte sich viel größer an und hatte alles, was ich brauchte.",
        "author": "Fabienne",
        "rating": 5,
        "caption": "Wunderbarer Ort"
      },
      {
        "image": "assets/img/testimonials/testimonial-24.jpg",
        "alt": "Kann ich nur weiter empfehlen. War zwar beruflich in dieser Unterkunft, aber alles sehr angenehm.",
        "author": "Helmut",
        "rating": 5,
        "caption": "Kann ich nur weiter empfehlen"
      },
      {
        "image": "assets/img/testimonials/testimonial-25.jpg",
        "alt": "Ich war über einen Monat hier. Im Studio findet man alles, was man braucht. Eine sehr gut ausgestattete Küche, Fernseher mit Chromecast und Apple TV, eine gute Dusche, Waschmaschine, Trockner. Für mich war es perfekt!",
        "author": "Joey",
        "rating": 5,
        "caption": "Ich war über einen Monat hier"
      }
    ],
    "es": [
      {
        "image": "assets/img/testimonials/testimonial-01.jpg",
        "alt": "Cédric est un hôte excellent. Nous avons séjourné dans le studio pendant environ 3 mois. L'emplacement est magnifique et paisible. Proche d'un supermarché, de restaurants et de l'arrêt de train (13 min à pied). En marchant vers le train, on croise des chèvres, vaches et chevaux. Cédric a toujours été attentif et nous a beaucoup aidés. Il connaît parfaitement la région. Je recommande vivement !",
        "author": "Etienne Palos",
        "rating": 5,
        "caption": "Cédric est un hôte excellent"
      },
      {
        "image": "assets/img/testimonials/testimonial-02.jpg",
        "alt": "Hote très sympathique et réactif. Nous reviendrons. Lieu très paisible et charmant.",
        "author": "Florence Berguerre",
        "rating": 5,
        "caption": "Hote très sympathique et réactif"
      },
      {
        "image": "assets/img/testimonials/testimonial-04.jpg",
        "alt": "Un studio très complet, on se sent comme à la maison. Tout l'équipement nécessaire est présent, surtout en cuisine. Tout était parfait.",
        "author": "Cheong7",
        "rating": 5,
        "caption": "Un studio très complet, on se sent comme à la maison"
      },
      {
        "image": "assets/img/testimonials/testimonial-07.jpg",
        "alt": "estupendo estudio en zona tranquila con todas comodidades. simpatia de los dueños. siempre pendientes de ayudar. alojamiento con todas las comodidades, lavavajillas, lavadora y secadora ... cama cómoda. zona muy tranquila, pero no está demasiado lejos de una zona comercial.",
        "author": "Joao",
        "rating": 5,
        "caption": "estupendo estudio en zona tranquila con todas comodidades"
      },
      {
        "image": "assets/img/testimonials/testimonial-13.jpg",
        "alt": "Excellent rapport qualité-prix, idéal pour visiter la Suisse romande. Calme, au milieu des animaux. Gentillesse des propriétaires, lave-linge, lave-vaisselle et cuisine équipée.",
        "author": "Laura",
        "rating": 5,
        "caption": "Excellent rapport qualité-prix, idéal pour visiter la Suisse romande"
      },
      {
        "image": "assets/img/testimonials/testimonial-14.jpg",
        "alt": "Precioso apartamento pequeño con todo lo necesario. Volveré con gusto.",
        "author": "Christian",
        "rating": 5,
        "caption": "Precioso apartamento pequeño con todo lo necesario"
      },
      {
        "image": "assets/img/testimonials/testimonial-15.jpg",
        "alt": "estupendo estudio en zona tranquila con todas comodidades. simpatia de los dueños. siempre pendientes de ayudar. alojamiento con todas las comodidades, lavavajillas, lavadora y secadora ... cama cómoda. zona muy tranquila, pero no está demasiado lejos de una zona comercial.",
        "author": "Joao",
        "rating": 5,
        "caption": "estupendo estudio en zona tranquila con todas comodidades"
      },
      {
        "image": "assets/img/testimonials/testimonial-16.jpg",
        "alt": "Anfitriones excelentes, siempre disponibles. Pequeño estudio en la planta baja, ideal para una pareja con 2 niños. Las fotos son 100% reales. Situado en el campo, muy tranquilo y cerca de todo.",
        "author": "Pedro",
        "rating": 5,
        "caption": "Anfitriones excelentes, siempre disponibles"
      },
      {
        "image": "assets/img/testimonials/testimonial-17.jpg",
        "alt": "Fabuloso. La ubicación y la calma. Cerca de todo",
        "author": "Buckinx-finck",
        "rating": 5,
        "caption": "Fabuloso"
      },
      {
        "image": "assets/img/testimonials/testimonial-18.jpg",
        "alt": "Excepcional. Ubicación muy tranquila... apartamento muy bien equipado, gracias a Cédric por los juguetitos para nuestro hijo de 6 años.",
        "author": "Zakia",
        "rating": 5,
        "caption": "Excepcional"
      },
      {
        "image": "assets/img/testimonials/testimonial-19.jpg",
        "alt": "En el campo y a 5 minutos de la ciudad. Muy tranquilo. Los anfitriones fueron muy serviciales y geniales. Estupendo apartamento equipado con todo. Volveré con gusto.",
        "author": "Monika",
        "rating": 5,
        "caption": "En el campo y a 5 minutos de la ciudad"
      },
      {
        "image": "assets/img/testimonials/testimonial-20.jpg",
        "alt": "Feliz con la estancia en casa de Cédric y su familia, acogedores y atentos. Ideal para la tranquilidad y los paisajes.",
        "author": "Slim",
        "rating": 5,
        "caption": "Feliz con la estancia en casa de Cédric y su familia, acogedores y atentos"
      },
      {
        "image": "assets/img/testimonials/testimonial-21.jpg",
        "alt": "Tuvimos una estancia fantástica en C&C Eco Studio. Cédric y Céline son unos anfitriones magníficos, muy acogedores y amables. El estudio está perfectamente equipado para vivir de forma independiente tanto a corto como a largo plazo. Lo recomiendo mucho, ¡no te decepcionará!",
        "author": "Paul",
        "rating": 5,
        "caption": "Tuvimos una estancia fantástica en C&C Eco Studio"
      },
      {
        "image": "assets/img/testimonials/testimonial-22.jpg",
        "alt": "En primer lugar quiero agradecer a Cédric y su familia por su acogida, simpatía y su gran sentido de la hospitalidad, así como por su presencia y discreción. El apartamento está muy bien situado en una zona tranquila. La autopista está a menos de 10 minutos. Y la estación, comercios y correos a unos diez minutos a pie. Habiéndome alojado en varias ocasiones en este apartamento, ¡no puedo sino recomendarlo con una nota de 10/10!!!",
        "author": "Danila",
        "rating": 5,
        "caption": "En primer lugar quiero agradecer a Cédric y su familia por su acogida, simpat..."
      },
      {
        "image": "assets/img/testimonials/testimonial-23.jpg",
        "alt": "Lugar maravilloso. Situado en una zona impresionante, el estudio parecía mucho más grande y tenía todo lo que necesitaba.",
        "author": "Fabienne",
        "rating": 5,
        "caption": "Lugar maravilloso"
      },
      {
        "image": "assets/img/testimonials/testimonial-24.jpg",
        "alt": "Solo puedo recomendarlo. Estuve allí por trabajo, pero todo fue muy agradable.",
        "author": "Helmut",
        "rating": 5,
        "caption": "Solo puedo recomendarlo"
      },
      {
        "image": "assets/img/testimonials/testimonial-25.jpg",
        "alt": "Me quedé aquí por más de un mes. Encontrarás todo lo que necesitas en el estudio. Una cocina muy bien equipada, televisión con chromecast y apple tv, una buena ducha, lavadora, secadora. Para mí, ¡fue perfecto!",
        "author": "Joey",
        "rating": 5,
        "caption": "Me quedé aquí por más de un mes"
      }
    ],
    "pt": [
      {
        "image": "assets/img/testimonials/testimonial-01.jpg",
        "alt": "Cédric est un hôte excellent. Nous avons séjourné dans le studio pendant environ 3 mois. L'emplacement est magnifique et paisible. Proche d'un supermarché, de restaurants et de l'arrêt de train (13 min à pied). En marchant vers le train, on croise des chèvres, vaches et chevaux. Cédric a toujours été attentif et nous a beaucoup aidés. Il connaît parfaitement la région. Je recommande vivement !",
        "author": "Etienne Palos",
        "rating": 5,
        "caption": "Cédric est un hôte excellent"
      },
      {
        "image": "assets/img/testimonials/testimonial-02.jpg",
        "alt": "Hote très sympathique et réactif. Nous reviendrons. Lieu très paisible et charmant.",
        "author": "Florence Berguerre",
        "rating": 5,
        "caption": "Hote très sympathique et réactif"
      },
      {
        "image": "assets/img/testimonials/testimonial-04.jpg",
        "alt": "Un studio très complet, on se sent comme à la maison. Tout l'équipement nécessaire est présent, surtout en cuisine. Tout était parfait.",
        "author": "Cheong7",
        "rating": 5,
        "caption": "Un studio très complet, on se sent comme à la maison"
      },
      {
        "image": "assets/img/testimonials/testimonial-07.jpg",
        "alt": "Superbe studio dans un quartier calme avec tout le confort. Propriétaires très sympathiques. Logement tout équipé avec lave-vaisselle, lave-linge et sèche-linge. Lit confortable.",
        "author": "Joao",
        "rating": 5,
        "caption": "Superbe studio dans un quartier calme avec tout le confort"
      },
      {
        "image": "assets/img/testimonials/testimonial-13.jpg",
        "alt": "Excellent rapport qualité-prix, idéal pour visiter la Suisse romande. Calme, au milieu des animaux. Gentillesse des propriétaires, lave-linge, lave-vaisselle et cuisine équipée.",
        "author": "Laura",
        "rating": 5,
        "caption": "Excellent rapport qualité-prix, idéal pour visiter la Suisse romande"
      },
      {
        "image": "assets/img/testimonials/testimonial-14.jpg",
        "alt": "Belo apartamento pequeno com tudo o que é necessário. Voltarei com prazer.",
        "author": "Christian",
        "rating": 5,
        "caption": "Belo apartamento pequeno com tudo o que é necessário"
      },
      {
        "image": "assets/img/testimonials/testimonial-15.jpg",
        "alt": "Excelente estúdio em zona tranquila com todas as comodidades. Simpatia dos donos. Alojamento totalmente equipado com máquina de lavar louça, roupa e secadora. Cama confortável.",
        "author": "Joao",
        "rating": 5,
        "caption": "Excelente estúdio em zona tranquila com todas as comodidades"
      },
      {
        "image": "assets/img/testimonials/testimonial-16.jpg",
        "alt": "Os anfitriões top, sempre disponiveis. Pequeno estúdio no rés-do-chão da habitação dos anfitriões, ideal para casal ou casal com 2 crianças pequenas, as fotos mostram a 100% o que é o estúdio. Localiza-se na campanha, local muito sossegado e perto de tudo (comércios e vias de acesso aos principais pontos turísticos).",
        "author": "Pedro",
        "rating": 5,
        "caption": "Os anfitriões top, sempre disponiveis"
      },
      {
        "image": "assets/img/testimonials/testimonial-17.jpg",
        "alt": "Fabuloso. A localização e a calma. Perto de tudo",
        "author": "Buckinx-finck",
        "rating": 5,
        "caption": "Fabuloso"
      },
      {
        "image": "assets/img/testimonials/testimonial-18.jpg",
        "alt": "Excecional. Localização muito tranquila... apartamento muito bem equipado, obrigado ao Cédric pelos pequenos brinquedos para o nosso filho de 6 anos.",
        "author": "Zakia",
        "rating": 5,
        "caption": "Excecional"
      },
      {
        "image": "assets/img/testimonials/testimonial-19.jpg",
        "alt": "No campo e ainda assim a 5 minutos da cidade. Muito calmo. Os anfitriões foram muito prestáveis e simplesmente fantásticos. Excelente apartamento equipado com tudo. Voltarei com prazer.",
        "author": "Monika",
        "rating": 5,
        "caption": "No campo e ainda assim a 5 minutos da cidade"
      },
      {
        "image": "assets/img/testimonials/testimonial-20.jpg",
        "alt": "Feliz com a estadia na casa de Cédric e família, acolhedores e atenciosos. Ideal para a tranquilidade e as paisagens.",
        "author": "Slim",
        "rating": 5,
        "caption": "Feliz com a estadia na casa de Cédric e família, acolhedores e atenciosos"
      },
      {
        "image": "assets/img/testimonials/testimonial-21.jpg",
        "alt": "Tivemos uma estadia fantástica no C&C Eco Studio. Cédric e Céline são anfitriões soberbos, muito acolhedores e simpáticos. O estúdio está perfeitamente equipado para viver de forma independente, tanto a curto como a longo prazo. Recomendo vivamente, não ficará desapontado!",
        "author": "Paul",
        "rating": 5,
        "caption": "Tivemos uma estadia fantástica no C&C Eco Studio"
      },
      {
        "image": "assets/img/testimonials/testimonial-22.jpg",
        "alt": "Em primeiro lugar, gostaria de agradecer ao Cédric e à sua família pelo acolhimento, simpatia e pelo grande sentido de hospitalidade, bem como pela sua presença e discrição. O apartamento está muito bem localizado numa zona tranquila. A autoestrada fica a menos de 10 minutos. E a estação, as lojas e os correios a cerca de dez minutos a pé. Tendo ficado neste apartamento várias vezes, só posso recomendá-lo com uma nota de 10/10!!!",
        "author": "Danila",
        "rating": 5,
        "caption": "Em primeiro lugar, gostaria de agradecer ao Cédric e à sua família pelo acolh..."
      },
      {
        "image": "assets/img/testimonials/testimonial-23.jpg",
        "alt": "Lugar maravilhoso. Localizado numa área deslumbrante, o estúdio parecia muito maior e tinha tudo o que eu precisava.",
        "author": "Fabienne",
        "rating": 5,
        "caption": "Lugar maravilhoso"
      },
      {
        "image": "assets/img/testimonials/testimonial-24.jpg",
        "alt": "Só posso recomendar. Estive lá a trabalho, mas tudo foi muito agradável.",
        "author": "Helmut",
        "rating": 5,
        "caption": "Só posso recomendar"
      },
      {
        "image": "assets/img/testimonials/testimonial-25.jpg",
        "alt": "Fiquei aqui mais de um mês. Encontrará tudo o que precisa no estúdio. Uma cozinha muito bem equipada, televisão com chromecast e apple tv, um bom duche, máquina de lavar roupa, secadora. Para mim, foi perfeito!",
        "author": "Joey",
        "rating": 5,
        "caption": "Fiquei aqui mais de um mês"
      }
    ],
    "it": [
      {
        "image": "assets/img/testimonials/testimonial-01.jpg",
        "alt": "Cédric est un hôte excellent. Nous avons séjourné dans le studio pendant environ 3 mois. L'emplacement est magnifique et paisible. Proche d'un supermarché, de restaurants et de l'arrêt de train (13 min à pied). En marchant vers le train, on croise des chèvres, vaches et chevaux. Cédric a toujours été attentif et nous a beaucoup aidés. Il connaît parfaitement la région. Je recommande vivement !",
        "author": "Etienne Palos",
        "rating": 5,
        "caption": "Cédric est un hôte excellent"
      },
      {
        "image": "assets/img/testimonials/testimonial-02.jpg",
        "alt": "Hote très sympathique et réactif. Nous reviendrons. Lieu très paisible et charmant.",
        "author": "Florence Berguerre",
        "rating": 5,
        "caption": "Hote très sympathique et réactif"
      },
      {
        "image": "assets/img/testimonials/testimonial-04.jpg",
        "alt": "Un studio très complet, on se sent comme à la maison. Tout l'équipement nécessaire est présent, surtout en cuisine. Tout était parfait.",
        "author": "Cheong7",
        "rating": 5,
        "caption": "Un studio très complet, on se sent comme à la maison"
      },
      {
        "image": "assets/img/testimonials/testimonial-07.jpg",
        "alt": "Superbe studio dans un quartier calme avec tout le confort. Propriétaires très sympathiques. Logement tout équipé avec lave-vaisselle, lave-linge et sèche-linge. Lit confortable.",
        "author": "Joao",
        "rating": 5,
        "caption": "Superbe studio dans un quartier calme avec tout le confort"
      },
      {
        "image": "assets/img/testimonials/testimonial-13.jpg",
        "alt": "Ottimo rapporto prezzo qualità, ottima posizione per visitare la svizzera francese. Posizione fuori città in mezzo agli animali, gentilezza proprietari, lavatrice e lavastoviglie, cucina attrezzata, guide e cartine disponibili, wifi. Niente.",
        "author": "Laura",
        "rating": 5,
        "caption": "Ottimo rapporto prezzo qualità, ottima posizione per visitare la svizzera fra..."
      },
      {
        "image": "assets/img/testimonials/testimonial-14.jpg",
        "alt": "Bel appartamentino con tutto il necessario. Tornerò volentieri.",
        "author": "Christian",
        "rating": 5,
        "caption": "Bel appartamentino con tutto il necessario"
      },
      {
        "image": "assets/img/testimonials/testimonial-15.jpg",
        "alt": "Ottimo studio in zona tranquilla con tutti i comfort. Proprietari molto gentili. Alloggio completamente attrezzato con lavastoviglie, lavatrice e asciugatrice. Letto comodo.",
        "author": "Joao",
        "rating": 5,
        "caption": "Ottimo studio in zona tranquilla con tutti i comfort"
      },
      {
        "image": "assets/img/testimonials/testimonial-16.jpg",
        "alt": "Padroni di casa eccezionali, sempre disponibili. Piccolo studio al piano terra, ideale per una coppia con 2 bambini. Le foto corrispondono al 100%. Situato in campagna, molto tranquillo e vicino a tutto.",
        "author": "Pedro",
        "rating": 5,
        "caption": "Padroni di casa eccezionali, sempre disponibili"
      },
      {
        "image": "assets/img/testimonials/testimonial-17.jpg",
        "alt": "Favoloso. La posizione e la calma. Vicino a tutto",
        "author": "Buckinx-finck",
        "rating": 5,
        "caption": "Favoloso"
      },
      {
        "image": "assets/img/testimonials/testimonial-18.jpg",
        "alt": "Eccezionale. Posizione molto tranquilla... appartamento molto ben attrezzato, grazie a Cédric per i piccoli giocattoli per nostro figlio di 6 anni.",
        "author": "Zakia",
        "rating": 5,
        "caption": "Eccezionale"
      },
      {
        "image": "assets/img/testimonials/testimonial-19.jpg",
        "alt": "In campagna eppure a 5 minuti dalla città. Molto tranquillo. I padroni di casa sono stati molto gentili e semplicemente fantastici. Ottimo appartamento dotato di tutto. Tornerò volentieri.",
        "author": "Monika",
        "rating": 5,
        "caption": "In campagna eppure a 5 minuti dalla città"
      },
      {
        "image": "assets/img/testimonials/testimonial-20.jpg",
        "alt": "Felice del soggiorno da Cédric e famiglia, accoglienti e attenti. Ideale per la tranquillità e i paesaggi.",
        "author": "Slim",
        "rating": 5,
        "caption": "Felice del soggiorno da Cédric e famiglia, accoglienti e attenti"
      },
      {
        "image": "assets/img/testimonials/testimonial-21.jpg",
        "alt": "Abbiamo trascorso un soggiorno fantastico al C&C Eco Studio. Cédric e Céline sono padroni di casa superbi, molto accoglienti e gentili. Lo studio è perfettamente attrezzato per vivere in modo indipendente sia a breve che a lungo termine. Lo consiglio vivamente, non rimarrete delusi!",
        "author": "Paul",
        "rating": 5,
        "caption": "Abbiamo trascorso un soggiorno fantastico al C&C Eco Studio"
      },
      {
        "image": "assets/img/testimonials/testimonial-22.jpg",
        "alt": "Innanzitutto vorrei ringraziare Cédric e la sua famiglia per l'accoglienza, la simpatia e il grande senso di ospitalità, nonché per la loro presenza e discrezione. L'appartamento è situato in una posizione molto tranquilla. L'autostrada è a meno di 10 minuti. E la stazione, i negozi e l'ufficio postale sono a circa dieci minuti a piedi. Essendo stato in questo appartamento diverse volte, non posso che consigliarlo con un voto di 10/10!!!",
        "author": "Danila",
        "rating": 5,
        "caption": "Innanzitutto vorrei ringraziare Cédric e la sua famiglia per l'accoglienza, l..."
      },
      {
        "image": "assets/img/testimonials/testimonial-23.jpg",
        "alt": "Posto meraviglioso. Situato in una zona splendida, lo studio sembrava molto più grande e aveva tutto il necessario.",
        "author": "Fabienne",
        "rating": 5,
        "caption": "Posto meraviglioso"
      },
      {
        "image": "assets/img/testimonials/testimonial-24.jpg",
        "alt": "Posso solo raccomandarlo. Ero lì per lavoro, ma tutto è stato molto piacevole.",
        "author": "Helmut",
        "rating": 5,
        "caption": "Posso solo raccomandarlo"
      },
      {
        "image": "assets/img/testimonials/testimonial-25.jpg",
        "alt": "Ho soggiornato qui per più di un mese. Troverete tutto ciò di cui avete bisogno nello studio. Una cucina molto ben attrezzata, televisione con chromecast e apple tv, una buona doccia, lavatrice, asciugatrice. Per me è stato perfetto!",
        "author": "Joey",
        "rating": 5,
        "caption": "Ho soggiornato qui per più di un mese"
      }
    ]
  },
  "parking": {
    "fr": [
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-1.jpg",
        "alt": "Lieu calme à la campagne. L'accueil des propriétaires. Les services à disposition 👍",
        "author": "Lisa",
        "rating": 5,
        "caption": "Lieu calme à la campagne"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-2.jpg",
        "alt": "Super spot, supers hôtes, on se sent comme à la maison dans notre van mais plus de confort avec les sanitaires, la wifi et la terrasse à dispo. :) Cyril et Céline sont très sympathiques. Si je devais retourner dans ce coin je les solliciterai pour sûre!",
        "author": "Marie Bretaudeau",
        "rating": 5,
        "caption": "Super spot, supers hôtes, on se sent comme à la maison dans notre van mais pl..."
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-3.jpg",
        "alt": "Impeccable ! Accés toilette et douche + prise ainsi qu'une belle terrasse. Accueil Facile et place pour se garer assez large.",
        "author": "Mathieu",
        "rating": 5,
        "caption": "Impeccable"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-4.jpg",
        "alt": "Exceptionnel. Ce client n'a pas laissé de commentaire.",
        "author": "Marika",
        "rating": 5,
        "caption": "Exceptionnel"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-5.jpg",
        "alt": "Comme l'indique la page. Nous avons passé deux nuits très confortables et paisibles avec notre camping-car. Les hôtes étaient très gentils et nous ont donné toutes les informations nécessaires. Nous recommandons !",
        "author": "Gonzalo Pelaez",
        "rating": 5,
        "caption": "Comme l'indique la page"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-6.jpg",
        "alt": "L'emplacement était idéal pour nous. Des hôtes charmants et un paysage magnifique depuis la terrasse. Pas de vidange d'eaux noires sur place, et le WiFi était un peu faible.",
        "author": "Biton",
        "rating": 5,
        "caption": "L'emplacement était idéal pour nous"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-7.jpg",
        "alt": "Lieu accueillant et calme. Nous y avons passé quelques mois et nous repartons très contents. Voisinage aimable. Tranquillité absolue, on se sent vraiment comme à la maison.",
        "author": "Marc Casals",
        "rating": 5,
        "caption": "Lieu accueillant et calme"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-8.jpg",
        "alt": "Je choisirais sans hésiter cet endroit pour mon prochain voyage. Cédric a été très serviable pour la réservation. Le village est au cœur de la campagne suisse, l'air est pur et les paysages superbes pour la marche. Le trajet à vélo vers Fribourg est aussi très agréable.",
        "author": "Onur",
        "rating": 5,
        "caption": "Je choisirais sans hésiter cet endroit pour mon prochain voyage"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-9.jpg",
        "alt": "Environnement calme et agréable. L'emplacement est pratique et agréable, Cedrick et sa famille sont très gentils.",
        "author": "Natacha",
        "rating": 5,
        "caption": "Environnement calme et agréable"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-10.jpg",
        "alt": "Un accueil plein de gentillesse, Cédric nous a donné toutes les informations nécessaires, un emplacement très agréable, calme près des pâturages et des animaux de la ferme, idéal pour promener nos chiens. Encore merci à Cedric.",
        "author": "jean-philippe worms",
        "rating": 5,
        "caption": "Un accueil plein de gentillesse, Cédric nous a donné toutes les informations ..."
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-11.jpg",
        "alt": "Place de parc dispo pour la saison estivale. Hôte agréable. Je recommande vivement",
        "author": "Ayoub (\"L'inspecteur\")",
        "rating": 5,
        "caption": "Place de parc dispo pour la saison estivale"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-12.jpg",
        "alt": "Mon mari et moi avons séjourné avec notre camping-car de 7 mètres chez Cédric et Céline et nous avons apprécié chaque minute. Ils sont tous les deux extrêmement gentils et vous aident pour tout ce dont vous avez besoin. L'eau et l'électricité sont faciles d'accès et il y a une belle terrasse. Le train est à distance de marche pour se rendre à Fribourg/Berne. Excellent rapport qualité-prix. Nous reviendrons sans hésiter.",
        "author": "Shiri Amir",
        "rating": 5,
        "caption": "Mon mari et moi avons séjourné avec notre camping-car de 7 mètres chez Cédric..."
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-13.jpg",
        "alt": "Nous avons été très bien accueillis par Cédric et sa famille. L'endroit est fonctionnel et parfait pour un séjour aux portes de Fribourg. C'est sûr que nous reviendrons avec grand plaisir!",
        "author": "Sophie rb",
        "rating": 5,
        "caption": "Nous avons été très bien accueillis par Cédric et sa famille"
      }
    ],
    "en": [
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-1.jpg",
        "alt": "Quiet place in the countryside. Friendly welcome from the owners. Services available 👍",
        "author": "Lisa",
        "rating": 5,
        "caption": "Quiet place in the countryside"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-2.jpg",
        "alt": "Super spot, super hosts, we feel at home in our van but with more comfort thanks to the toilets, wifi and terrace available. :) Cyril and Céline are very friendly. I would definitely come back!",
        "author": "Marie Bretaudeau",
        "rating": 5,
        "caption": "Super spot, super hosts, we feel at home in our van but with more comfort tha..."
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-3.jpg",
        "alt": "Impeccable! Access to toilet and shower + socket as well as a beautiful terrace. Easy welcome and wide parking space.",
        "author": "Mathieu",
        "rating": 5,
        "caption": "Impeccable"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-4.jpg",
        "alt": "Exceptional. This customer did not leave a comment.",
        "author": "Marika",
        "rating": 5,
        "caption": "Exceptional"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-5.jpg",
        "alt": "Just as described. We spent two very comfortable and quiet nights with our motorhome. Both hosts were very kind and gave us all the necessary information. We definitely recommend!",
        "author": "Gonzalo Pelaez",
        "rating": 5,
        "caption": "Just as described"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-6.jpg",
        "alt": "The location was great for us and our plans. Nice hosts, and a very beautiful landscape from the patio. They do not have a place to empty black water, and the WiFi was weak.",
        "author": "Biton",
        "rating": 5,
        "caption": "The location was great for us and our plans"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-7-en.jpg",
        "alt": "Great spot for a quiet night. High speed wifi works well.",
        "author": "Traveler",
        "rating": 5,
        "caption": "Great spot for a quiet night"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-8.jpg",
        "alt": "I would definitely prefer their place for my next trip. Cedric was really helpful with all aspects of the booking. Village is located in the heart of Swiss countryside so I enjoyed a lot of fresh air and lovely scenery for walking. Cycling to and from Fribourg center and shopping area was also a nice experience.",
        "author": "Onur",
        "rating": 5,
        "caption": "I would definitely prefer their place for my next trip"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-9.jpg",
        "alt": "Quiet and pleasant environment. The location is practical and pleasant, Cedrick and his family are very kind.",
        "author": "Natacha",
        "rating": 5,
        "caption": "Quiet and pleasant environment"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-10.jpg",
        "alt": "A very kind welcome, Cédric gave us all the necessary information, a very pleasant plot, quiet near the pastures and farm animals, ideal for walking our dogs. Thanks again to Cedric.",
        "author": "jean-philippe worms",
        "rating": 5,
        "caption": "A very kind welcome, Cédric gave us all the necessary information, a very ple..."
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-11.jpg",
        "alt": "Parking space available for the summer season. Pleasant host. I highly recommend",
        "author": "Ayoub (\"L'inspecteur\")",
        "rating": 5,
        "caption": "Parking space available for the summer season"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-12.jpg",
        "alt": "My husband and I stayed with our 7 Meter camper at Cedric and Céline's house and enjoyed every minute. They are both extremely nice and kind and help you out with anything you need. You can hookup to water and electricity very easily and they have a nice terrace to sit and have a sunny breakfast/lunch overlooking the beautiful countryside horizons of Fribourg. You can use the train within a walking distance to get to Fribourg/Bern. A very good price for a very good value. We will definitely come again.",
        "author": "Shiri Amir",
        "rating": 5,
        "caption": "My husband and I stayed with our 7 Meter camper at Cedric and Céline's house ..."
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-13.jpg",
        "alt": "We were very well received by Cédric and his family. The place is functional and perfect for a stay at the gates of Fribourg. We will definitely come back with great pleasure!",
        "author": "Sophie rb",
        "rating": 5,
        "caption": "We were very well received by Cédric and his family"
      }
    ],
    "de": [
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-1.jpg",
        "alt": "Ruhiger Ort auf dem Land. Herzlicher Empfang durch die Eigentümer. Dienstleistungen verfügbar 👍",
        "author": "Lisa",
        "rating": 5,
        "caption": "Ruhiger Ort auf dem Land"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-2.jpg",
        "alt": "Super Spot, super Gastgeber, wir fühlen uns in unserem Van wie zu Hause, aber mit mehr Komfort dank Toiletten, WLAN und Terrasse. :) Cyril und Céline sind sehr freundlich. Ich würde definitiv wiederkommen!",
        "author": "Marie Bretaudeau",
        "rating": 5,
        "caption": "Super Spot, super Gastgeber, wir fühlen uns in unserem Van wie zu Hause, aber..."
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-3.jpg",
        "alt": "Tadellos! Zugang zu Toilette und Dusche + Steckdose sowie eine schöne Terrasse. Einfacher Empfang und breiter Parkplatz.",
        "author": "Mathieu",
        "rating": 5,
        "caption": "Tadellos"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-4.jpg",
        "alt": "Außergewöhnlich. Dieser Kunde hat keinen Kommentar hinterlassen.",
        "author": "Marika",
        "rating": 5,
        "caption": "Außergewöhnlich"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-5.jpg",
        "alt": "Wie beschrieben. Wir haben zwei sehr komfortable und ruhige Nächte mit unserem Wohnmobil verbracht. Beide Gastgeber waren sehr nett und gaben uns alle Informationen. Wir empfehlen es definitiv!",
        "author": "Gonzalo Pelaez",
        "rating": 5,
        "caption": "Wie beschrieben"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-6.jpg",
        "alt": "Die Lage war ideal für uns und unsere Pläne. Nette Gastgeber und eine sehr schöne Aussicht von der Terrasse. Keine Entsorgung für Schwarzwasser vor Ort, und das WLAN war schwach.",
        "author": "Biton",
        "rating": 5,
        "caption": "Die Lage war ideal für uns und unsere Pläne"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-7.jpg",
        "alt": "Gemütlicher und ruhiger Ort. Wir waren ein paar Monate hier und sind sehr zufrieden. Freundliche Nachbarn. Absolute Ruhe, man fühlt sich wirklich wie zu Hause.",
        "author": "Marc Casals",
        "rating": 5,
        "caption": "Gemütlicher und ruhiger Ort"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-8.jpg",
        "alt": "Ich würde diesen Ort definitiv für meine nächste Reise bevorzugen. Cédric war bei allen Aspekten der Buchung sehr hilfreich. Das Dorf liegt im Herzen der Schweizer Landschaft, viel frische Luft und schöne Wanderwege. Radfahren nach Freiburg war auch eine tolle Erfahrung.",
        "author": "Onur",
        "rating": 5,
        "caption": "Ich würde diesen Ort definitiv für meine nächste Reise bevorzugen"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-9.jpg",
        "alt": "Ruhige und angenehme Umgebung. Die Lage ist praktisch und angenehm, Cedrick und seine Familie sind sehr nett.",
        "author": "Natacha",
        "rating": 5,
        "caption": "Ruhige und angenehme Umgebung"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-10.jpg",
        "alt": "Ein sehr herzlicher Empfang, Cédric hat uns alle notwendigen Informationen gegeben, ein sehr angenehmer Platz, ruhig in der Nähe von Weiden und Bauernhoftieren, ideal für Spaziergänge mit unseren Hunden. Nochmals vielen Dank an Cedric.",
        "author": "jean-philippe worms",
        "rating": 5,
        "caption": "Ein sehr herzlicher Empfang, Cédric hat uns alle notwendigen Informationen ge..."
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-11.jpg",
        "alt": "Parkplatz für die Sommersaison verfügbar. Angenehmer Gastgeber. Ich empfehle es sehr",
        "author": "Ayoub (\"L'inspecteur\")",
        "rating": 5,
        "caption": "Parkplatz für die Sommersaison verfügbar"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-12.jpg",
        "alt": "Mein Mann und ich waren mit unserem 7-Meter-Wohnmobil bei Cédric und Céline und haben jede Minute genossen. Beide sind extrem nett und helfen bei allem. Wasser- und Stromanschluss sind einfach, und es gibt eine schöne Terrasse. Der Bahnhof ist zu Fuß erreichbar. Sehr gutes Preis-Leistungs-Verhältnis. Wir kommen auf jeden Fall wieder.",
        "author": "Shiri Amir",
        "rating": 5,
        "caption": "Mein Mann und ich waren mit unserem 7-Meter-Wohnmobil bei Cédric und Céline u..."
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-13.jpg",
        "alt": "Wir wurden von Cédric und seiner Familie sehr gut empfangen. Der Ort ist funktional und perfekt für einen Aufenthalt vor den Toren Freiburgs. Wir kommen gerne wieder!",
        "author": "Sophie rb",
        "rating": 5,
        "caption": "Wir wurden von Cédric und seiner Familie sehr gut empfangen"
      }
    ],
    "es": [
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-1.jpg",
        "alt": "Lugar tranquilo en el campo. Bienvenida amable de los propietarios. Servicios disponibles 👍",
        "author": "Lisa",
        "rating": 5,
        "caption": "Lugar tranquilo en el campo"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-2.jpg",
        "alt": "Súper lugar, súper anfitriones, nos sentimos como en casa en nuestra furgoneta pero con más comodidad gracias a los baños, wifi y terraza. :) Cyril y Céline son muy amables. ¡Definitivamente volvería!",
        "author": "Marie Bretaudeau",
        "rating": 5,
        "caption": "Súper lugar, súper anfitriones, nos sentimos como en casa en nuestra furgonet..."
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-3.jpg",
        "alt": "¡Impecable! Acceso a baño y ducha + enchufe además de una hermosa terraza. Bienvenida fácil y plaza de aparcamiento amplia.",
        "author": "Mathieu",
        "rating": 5,
        "caption": "¡Impecable"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-4.jpg",
        "alt": "Excepcional. Este cliente no dejó ningún comentario.",
        "author": "Marika",
        "rating": 5,
        "caption": "Excepcional"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-5.jpg",
        "alt": "Tal como dice la página. Pasamos dos noches muy cómodos y tranquilos con nuestro motorhome en lo de Cedric y Celine. Ambos anfitriones fueron muy amables y nos dieron toda la información necesaria. Con total seguridad lo recomendamos.",
        "author": "Gonzalo Pelaez",
        "rating": 5,
        "caption": "Tal como dice la página"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-6.jpg",
        "alt": "La ubicación fue genial para nosotros. Buenos anfitriones y un paisaje muy hermoso desde el patio. No tienen lugar para vaciar aguas negras y el WiFi era débil.",
        "author": "Biton",
        "rating": 5,
        "caption": "La ubicación fue genial para nosotros"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-7.jpg",
        "alt": "Lugar acogedor y tranquilo. Hemos estado aqui unos meses y nos vamos muy contentos. Los vecinos son amables y nunca hemos tenido más que buenas palabras con ellos. Tranquilidad y la sensación de que nadie va a condicionar tu dia ni te va a molestar por nada. Esto es lo que hace que te sientas como en casa.",
        "author": "Marc Casals",
        "rating": 5,
        "caption": "Lugar acogedor y tranquilo"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-8.jpg",
        "alt": "Sin duda elegiría este lugar para mi próximo viaje. Cédric fue muy servicial con la reserva. El pueblo está en el corazón del campo suizo, aire puro y paisajes preciosos para caminar. El trayecto en bici a Friburgo también es agradable.",
        "author": "Onur",
        "rating": 5,
        "caption": "Sin duda elegiría este lugar para mi próximo viaje"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-9.jpg",
        "alt": "Entorno tranquilo y agradable. La ubicación es práctica y agradable, Cedrick y su familia son muy amables.",
        "author": "Natacha",
        "rating": 5,
        "caption": "Entorno tranquilo y agradable"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-10.jpg",
        "alt": "Una bienvenida muy amable, Cédric nos dio toda la información necesaria, una parcela muy agradable, tranquila cerca de los pastos y animales de granja, ideal para pasear a nuestros perros. Gracias de nuevo a Cedric.",
        "author": "jean-philippe worms",
        "rating": 5,
        "caption": "Una bienvenida muy amable, Cédric nos dio toda la información necesaria, una ..."
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-11.jpg",
        "alt": "Plaza de aparcamiento disponible para la temporada de verano. Anfitrión agradable. Lo recomiendo mucho",
        "author": "Ayoub (\"L'inspecteur\")",
        "rating": 5,
        "caption": "Plaza de aparcamiento disponible para la temporada de verano"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-12.jpg",
        "alt": "Mi esposo y yo nos quedamos con nuestra autocaravana de 7 metros en casa de Cédric y Céline y disfrutamos cada minuto. Ambos son extremadamente amables y te ayudan con lo que necesites. El agua y la electricidad son fáciles de conectar y hay una hermosa terraza. El tren está a poca distancia para ir a Friburgo/Berna. Excelente relación calidad-precio. Sin duda volveremos.",
        "author": "Shiri Amir",
        "rating": 5,
        "caption": "Mi esposo y yo nos quedamos con nuestra autocaravana de 7 metros en casa de C..."
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-13.jpg",
        "alt": "Fuimos muy bien recibidos por Cédric y su familia. El lugar es funcional y perfecto para una estancia a las puertas de Friburgo. ¡Seguro que volveremos con mucho gusto!",
        "author": "Sophie rb",
        "rating": 5,
        "caption": "Fuimos muy bien recibidos por Cédric y su familia"
      }
    ],
    "pt": [
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-1.jpg",
        "alt": "Lugar tranquilo no campo. Acolhimento caloroso dos proprietários. Serviços disponíveis 👍",
        "author": "Lisa",
        "rating": 5,
        "caption": "Lugar tranquilo no campo"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-2.jpg",
        "alt": "Excelente spot, excelentes anfitriões, sentimo-nos em casa na nossa carrinha mas com mais conforto graças às casas de banho, wifi e terraço. :) Cyril e Céline são muito simpáticos. Voltaria com certeza!",
        "author": "Marie Bretaudeau",
        "rating": 5,
        "caption": "Excelente spot, excelentes anfitriões, sentimo-nos em casa na nossa carrinha ..."
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-3.jpg",
        "alt": "Impecável! Acesso a casa de banho e duche + tomada, bem como um belo terraço. Acolhimento fácil e lugar de estacionamento amplo.",
        "author": "Mathieu",
        "rating": 5,
        "caption": "Impecável"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-4.jpg",
        "alt": "Excecional. Este cliente não deixou um comentário.",
        "author": "Marika",
        "rating": 5,
        "caption": "Excecional"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-5.jpg",
        "alt": "Exatamente como descrito. Passámos duas noites muito confortáveis e tranquilas com a nossa autocaravana. Ambos os anfitriões foram muito amáveis. Recomendamos com total segurança!",
        "author": "Gonzalo Pelaez",
        "rating": 5,
        "caption": "Exatamente como descrito"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-6.jpg",
        "alt": "A localização foi ótima para nós. Bons anfitriões e uma paisagem muito bonita do pátio. Não têm local para despejar águas negras e o WiFi era fraco.",
        "author": "Biton",
        "rating": 5,
        "caption": "A localização foi ótima para nós"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-7.jpg",
        "alt": "Lugar acolhedor e tranquilo. Estivemos aqui alguns meses e estamos muito felizes. Vizinhos amigáveis. Tranquilidade absoluta, sentimo-nos realmente em casa.",
        "author": "Marc Casals",
        "rating": 5,
        "caption": "Lugar acolhedor e tranquilo"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-8.jpg",
        "alt": "Escolheria sem dúvida este lugar para a minha próxima viagem. Cédric foi muito prestável com a reserva. A aldeia fica no coração do campo suíço, ar puro e paisagens belíssimas para caminhar. O trajeto de bicicleta para Friburgo também é agradável.",
        "author": "Onur",
        "rating": 5,
        "caption": "Escolheria sem dúvida este lugar para a minha próxima viagem"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-9.jpg",
        "alt": "Ambiente calmo e agradável. A localização é prática e agradável, Cedrick e a sua família são muito simpáticos.",
        "author": "Natacha",
        "rating": 5,
        "caption": "Ambiente calmo e agradável"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-10.jpg",
        "alt": "Um acolhimento muito amável, Cédric deu-nos todas as informações necessárias, um lugar muito agradável, tranquilo perto das pastagens e animais da quinta, ideal para passear os nossos cães. Obrigado novamente ao Cedric.",
        "author": "jean-philippe worms",
        "rating": 5,
        "caption": "Um acolhimento muito amável, Cédric deu-nos todas as informações necessárias,..."
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-11.jpg",
        "alt": "Lugar de estacionamento disponível para a temporada de verão. Anfitrião agradável. Recomendo vivamente",
        "author": "Ayoub (\"L'inspecteur\")",
        "rating": 5,
        "caption": "Lugar de estacionamento disponível para a temporada de verão"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-12.jpg",
        "alt": "O meu marido e eu ficámos com a nossa autocaravana de 7 metros na casa do Cédric e da Céline e desfrutámos de cada minuto. Ambos são extremamente gentis e ajudam em tudo o que for necessário. A ligação de água e eletricidade é fácil e há um belo terraço. O comboio fica a uma curta distância a pé para ir a Friburgo/Berna. Excelente relação qualidade-preço. Voltaremos de certeza.",
        "author": "Shiri Amir",
        "rating": 5,
        "caption": "O meu marido e eu ficámos com a nossa autocaravana de 7 metros na casa do Céd..."
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-13.jpg",
        "alt": "Fomos muito bem recebidos pelo Cédric e pela sua família. O local é funcional e perfeito para uma estadia às portas de Friburgo. Com certeza voltaremos com muito prazer!",
        "author": "Sophie rb",
        "rating": 5,
        "caption": "Fomos muito bem recebidos pelo Cédric e pela sua família"
      }
    ],
    "it": [
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-1.jpg",
        "alt": "Posto tranquillo in campagna. Accoglienza calorosa dei proprietari. Servizi disponibili 👍",
        "author": "Lisa",
        "rating": 5,
        "caption": "Posto tranquillo in campagna"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-2.jpg",
        "alt": "Ottimo posto, ottimi padroni di casa, ci sentiamo a casa nel nostro van ma con più comfort grazie a bagni, wifi e terrazza. :) Cyril e Céline sono molto gentili. Tornerei sicuramente!",
        "author": "Marie Bretaudeau",
        "rating": 5,
        "caption": "Ottimo posto, ottimi padroni di casa, ci sentiamo a casa nel nostro van ma co..."
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-3.jpg",
        "alt": "Impeccabile! Accesso a bagno e doccia + presa e una bella terrazza. Accoglienza facile e parcheggio ampio.",
        "author": "Mathieu",
        "rating": 5,
        "caption": "Impeccabile"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-4.jpg",
        "alt": "Eccezionale. Questo cliente non ha lasciato un commento.",
        "author": "Marika",
        "rating": 5,
        "caption": "Eccezionale"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-5.jpg",
        "alt": "Come descritto. Abbiamo trascorso due notti molto confortevoli e tranquille con il nostro camper. Entrambi i padroni di casa sono stati molto gentili. Lo raccomandiamo sicuramente!",
        "author": "Gonzalo Pelaez",
        "rating": 5,
        "caption": "Come descritto"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-6.jpg",
        "alt": "La posizione era ottima per noi. Padroni di casa gentili e un paesaggio molto bello dal patio. Non c'è uno scarico per le acque nere e il WiFi era debole.",
        "author": "Biton",
        "rating": 5,
        "caption": "La posizione era ottima per noi"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-7.jpg",
        "alt": "Posto accogliente e tranquillo. Siamo stati qui per qualche mese e siamo molto felici. Vicini amichevoli. Tranquillità assoluta, ci si sente davvero a casa.",
        "author": "Marc Casals",
        "rating": 5,
        "caption": "Posto accogliente e tranquillo"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-8.jpg",
        "alt": "Sceglierei sicuramente questo posto per il mio prossimo viaggio. Cédric è stato molto utile con la prenotazione. Il villaggio si trova nel cuore della campagna svizzera, aria fresca e splendidi paesaggi per camminare. Anche il percorso in bici verso Friburgo è una bella esperienza.",
        "author": "Onur",
        "rating": 5,
        "caption": "Sceglierei sicuramente questo posto per il mio prossimo viaggio"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-9.jpg",
        "alt": "Ambiente calmo e piacevole. La posizione è pratica e piacevole, Cedrick e la sua famiglia sono molto gentili.",
        "author": "Natacha",
        "rating": 5,
        "caption": "Ambiente calmo e piacevole"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-10.jpg",
        "alt": "Un'accoglienza molto gentile, Cédric ci ha dato tutte le informazioni necessarie, una piazzola molto piacevole, tranquilla vicino ai pascoli e agli animali della fattoria, ideale per passeggiare con i nostri cani. Grazie ancora a Cedric.",
        "author": "jean-philippe worms",
        "rating": 5,
        "caption": "Un'accoglienza molto gentile, Cédric ci ha dato tutte le informazioni necessa..."
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-11.jpg",
        "alt": "Posto auto disponibile per la stagione estiva. Ospite piacevole. Lo raccomando vivamente",
        "author": "Ayoub (\"L'inspecteur\")",
        "rating": 5,
        "caption": "Posto auto disponibile per la stagione estiva"
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-12.jpg",
        "alt": "Io e mio marito abbiamo soggiornato con il nostro camper di 7 metri da Cédric e Céline e abbiamo apprezzato ogni minuto. Sono entrambi estremamente gentili e disponibili. L'allacciamento ad acqua ed elettricità è facile e c'è una bella terrazza. La stazione è raggiungibile a piedi per andare a Friburgo/Berna. Ottimo rapporto qualità-prezzo. Torneremo sicuramente.",
        "author": "Shiri Amir",
        "rating": 5,
        "caption": "Io e mio marito abbiamo soggiornato con il nostro camper di 7 metri da Cédric..."
      },
      {
        "image": "assets/img/testimonials/parking/temoignage-parking-cc-13.jpg",
        "alt": "Siamo stati accolti molto bene da Cédric e dalla sua famiglia. Il posto è funzionale e perfetto per un soggiorno alle porte di Friburgo. Torneremo sicuramente con grande piacere!",
        "author": "Sophie rb",
        "rating": 5,
        "caption": "Siamo stati accolti molto bene da Cédric e dalla sua famiglia"
      }
    ]
  }
}